Repository: davgit/offen
Catalog: locales/*.po
Languages: el

source: A list of pages of the <a href="#terms-offen-installation" class="%s">Offen installation</a> that you have opened last in all <a href="#terms-unique-session" class="%s">unique sessions.</a> For this to be counted you must have visited at least two pages.
el: Μια λίστα με σελίδες του <a Href="#terms-offen-installation" class="%s"> εγκατάσταση offen </a> ότι έχετε ανοίξει τελευταία σε όλες τις λέξεις <a href = "# Όροι-μοναδική συνεδρία" Class = "% S"> μοναδικές συνεδρίες. </a> Για να υπολογιστεί αυτό πρέπει να έχετε επισκεφθεί τουλάχιστον δύο σελίδες.

source: FAQ
el: Συχνές ερωτήσεις

source: Only page views, sessions, referrer and the visited URL are collected. From this, other metrics such as for example the bounce rate are calculated.
el: Μόνο οι προβολές σελίδων, οι συνεδρίες, ο παραπομπή και η διεύθυνση URL που επισκέπτεται. Από αυτό, υπολογίζονται άλλες μετρήσεις όπως για παράδειγμα το ποσοστό αναπήδησης.

source: What kind of data isn't collected?
el: Τι είδους δεδομένα δεν συλλέγονται;

source: Your usage data is encrypted end-to-end. It will be automatically deleted after 6 months. You can delete your usage data yourself at any time in the privacy panel.
el: Τα δεδομένα χρήσης σας είναι κρυπτογραφημένα από άκρο σε άκρο. Θα διαγραφεί αυτόματα μετά από 6 μήνες. Μπορείτε να διαγράψετε τον εαυτό σας τα δεδομένα χρήσης σας σε οποιαδήποτε στιγμή στον πίνακα απορρήτου.

source: Yes, in particular cookies are used to store your decision about granting access to your usage data. If you opt in, we also use <a href="#terms-cookies" class="%s">cookies</a> to store a user and a session <a href="#terms-id" class="%s">ID</a> for you.
el: Ναι, σε συγκεκριμένα τα cookies χρησιμοποιούνται για την αποθήκευση της απόφασής σας σχετικά με τη χορήγηση πρόσβασης στα δεδομένα χρήσης σας. Εάν επιλέξετε, χρησιμοποιούμε επίσης το <a href="#terms-cookies "class="%s"> cookies </a> για να αποθηκεύσετε έναν χρήστη και μια συνεδρία <a href =" # there-id "class =" % s "> id </a> για εσάς.

source: After opening a website where a <a href="#terms-offen-installation" class="%s">Offen installation</a> is active, you can explicitly opt in to the data collection and thereby help to improve the services you use. Only then you will be assigned a user and a session <a href="#terms-id" class="%s">ID</a> using a <a href="#terms-cookies" class="%s">cookie.</a> Offen handles these <a href="#terms-id" class="%s">IDs</a> in an unrecognizable form, i.e. no server will ever store this identifier.
el: Μετά το άνοιγμα μιας ιστοσελίδας όπου ένα <a href="#terms-offen-installation" class="%s"> εγκατάσταση offen </a> είναι ενεργή, μπορείτε να επιλέξετε ρητά στη συλλογή δεδομένων και έτσι να συμβάλλετε στη βελτίωση των υπηρεσιών εσυ χρησιμοποιεις. Μόνο τότε θα σας εκχωρηθεί ένας χρήστης και μια συνεδρία <a href="#terms-id" class="%s"> id </a> χρησιμοποιώντας ένα <a href = "# όρια-cookies" class = "% s "> cookie. </a> offen χειρίζεται αυτές τις <a href="#terms-id" class="%s"> ids </a> σε μια μη αναγνωρίσιμη μορφή, δηλαδή κανένας διακομιστής δεν θα αποθηκεύσει ποτέ αυτό το αναγνωριστικό.

source: Now
el: Τώρα

source: %d days later
el: % d ημέρες αργότερα

source: %d days earlier
el: % d ημέρες νωρίτερα

source: You are viewing data as operator with account <em class="%s">%s</em>.
el: Προβάλλετε δεδομένα ως χειριστής με λογαριασμό <em class = "% S">% s </ em>.

source: You are viewing your usage data.
el: Βλέπετε τα δεδομένα χρήσης σας.

source: Admin console
el: Κονσόλα διαχειριστή

source: Share all accounts, create a new one, change your email address and password, log out from Offen
el: Μοιραστείτε όλους τους λογαριασμούς, δημιουργήστε ένα νέο, αλλάξτε τη διεύθυνση ηλεκτρονικού ταχυδρομείου και τον κωδικό πρόσβασής σας, αποσυνδεθείτε από Offen

source: Open admin console
el: Ανοικτή κονσόλα διαχείρισης

source: Real time
el: Πραγματικός χρόνος

source: Active users on site
el: Ενεργοί χρήστες στο χώρο του ξενοδοχείου

source: Active pages
el: Ενεργές σελίδες

source: Visitors
el: Επισκέπτες

source: Share this account
el: Μοιραστείτε αυτόν τον λογαριασμό

source: Passwords did not match
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν

source: Your account has been set up, you can now log in.
el: Ο λογαριασμός σας έχει ρυθμιστεί, μπορείτε τώρα να συνδεθείτε.

source: Join Offen
el: Εγγραφείτε Offen

source: Accept invite
el: Αποδεχτείτε την πρόσκληση

source: Checking your consent status
el: Έλεγχος της κατάστασης συγκατάθεσής σας

source: Fetching and decrypting the latest data
el: Να πάρει και να αποκρυπτογραφήσει τα τελευταία δεδομένα

source: This instance is already set up.
el: Αυτή η περίπτωση έχει ήδη ρυθμιστεί.

source: Preparing setup...
el: Προετοιμασία ρύθμισης ...

source: This view failed to update automatically, data may be out of date. Check your network connection if the problem persists.
el: Αυτή η προβολή απέτυχε να ενημερώσει αυτόματα, τα δεδομένα ενδέχεται να είναι ξεπερασμένα. Ελέγξτε τη σύνδεση δικτύου σας εάν το πρόβλημα παραμένει.

source: Fetching and aggregating the latest data
el: Λαμβάνοντας και συγκεντρώνει τα τελευταία δεδομένα

source: Offen does not support this site: %s
el: Offen δεν υποστηρίζει αυτόν τον ιστότοπο:% s

source: No data will be collected. Find out more at "https://www.offen.dev".
el: Δεν θα συλλεχθούν δεδομένα. Μάθετε περισσότερα στο "https://www.offen.dev".

source: Reset your password
el: Επαναφορά του κωδικού πρόσβασής σας

source: Hi!
el: Γεια!

source: You have requested to reset your password. To do so, visit the following link:
el: Έχετε ζητήσει να επαναφέρετε τον κωδικό πρόσβασής σας. Για να το κάνετε, επισκεφθείτε τον ακόλουθο σύνδεσμο:

source: The link is valid for 24 hours after this email has been sent. In case you have missed this deadline, you can always request a new link.
el: Ο σύνδεσμος ισχύει για 24 ώρες μετά την αποστολή αυτού του μηνύματος ηλεκτρονικού ταχυδρομείου. Σε περίπτωση που χάσατε αυτή την προθεσμία, μπορείτε πάντα να ζητήσετε έναν νέο σύνδεσμο.

source: You have been invited to Offen. To accept your invite, visit the following link:
el: Έχετε καλέσει να offen. Για να αποδεχτείτε την πρόσκλησή σας, επισκεφθείτε τον ακόλουθο σύνδεσμο:

source: The link is valid for 7 days after this email has been sent. In case you have missed this deadline, request a new invite.
el: Ο σύνδεσμος ισχύει για 7 ημέρες μετά την αποστολή αυτού του μηνύματος ηλεκτρονικού ταχυδρομείου. Σε περίπτωση που χάσατε αυτή την προθεσμία, ζητήστε μια νέα πρόσκληση.

source: You have been added to the following new accounts on Offen:
el: Έχετε προστεθεί στους ακόλουθους νέους λογαριασμούς σχετικά με Offen:

source: You automatically gain access to these accounts the next time you log in.
el: Αποκτήστε αυτόματα την πρόσβαση σε αυτούς τους λογαριασμούς την επόμενη φορά που θα συνδεθείτε.

source: It seems like your browser has JavaScript disabled.
el: Φαίνεται ότι το πρόγραμμα περιήγησής σας έχει απενεργοποιηθεί το Javascript.

source: Offen requires JavaScript to function properly.
el: Το Offen απαιτεί τη σωστή λειτουργία Javascript.

source: For Offen to work, your browser has to allow JavaScript and accept cookies. Please change your browser settings and reload this page. Subsequently, Offen will ask for your consent before collecting any usage data.
el: Για να λειτουργήσει για να εργαστεί, το πρόγραμμα περιήγησής σας πρέπει να επιτρέψει το javascript και να δεχτεί cookies. Αλλάξτε τις ρυθμίσεις του προγράμματος περιήγησης και επαναφόρτωση αυτής της σελίδας. Στη συνέχεια, το Offen θα ζητήσει τη συγκατάθεσή σας πριν τη συλλογή οποιωνδήποτε δεδομένων χρήσης.

source: Offen
el: Προσβάλλω

source: Offen is an open alternative to common web analytics tools. Operators gain insights while users have full access to their data. Lightweight, self hosted and free.
el: Offen είναι μια ανοικτή εναλλακτική λύση στα κοινά εργαλεία Web Analytics. Οι φορείς εκμετάλλευσης κερδίζουν γνώσεις, ενώ οι χρήστες έχουν πλήρη πρόσβαση στα δεδομένα τους. Ελαφρύ, αυτοεξυπηρέτηση και δωρεάν.

source: This page is using Offen to collect usage statistics.
el: Αυτή η σελίδα χρησιμοποιεί Offen για τη συλλογή στατιστικών στοιχείων χρήσης.

source: You can access and manage all of your personal data or opt-out at "%s/auditorium/".
el: Μπορείτε να έχετε πρόσβαση και να διαχειριστείτε όλα τα προσωπικά σας δεδομένα ή να εξαιρέσετε στο "% S / Auditorium /".

source: Find out more about Offen at "https://www.offen.dev".
el: Μάθετε περισσότερα σχετικά με Offen στο "https://www.offen.dev".

source: Your setup prevents third party cookies or you have disabled it in your browser's settings.
el: Η ρύθμισή σας αποτρέπει τα cookies τρίτου μέρους ή έχετε απενεργοποιήσει τις ρυθμίσεις του προγράμματος περιήγησης.

source: No usage data will be collected.
el: Δεν θα συλλεχθούν δεδομένα χρήσης.

source: Thanks for your help to make this website better.
el: Ευχαριστώ για τη βοήθειά σας για να κάνετε αυτή την ιστοσελίδα καλύτερη.

source: Continue
el: Να συνεχίσει

source: Learn more
el: Μάθε περισσότερα

source: You can opt out and delete any time.
el: Μπορείτε να εξαιρεθείτε και να διαγράψετε οποιαδήποτε στιγμή.

source: You have opted out of data collection, no data is being collected.
el: Έχετε επιλέξει τη συλλογή δεδομένων, δεν συλλέγονται δεδομένα.

source: Find out more about Offen at "%s"
el: Μάθετε περισσότερα σχετικά με Offen στο "% S"

source: Not found...
el: Δεν βρέθηκε...

source: Skip
el: Παραλείπω

source: Welcome to the Auditorium, this is how it works.
el: Καλώς ήρθατε στο Auditorium, έτσι λειτουργεί.

source: What <span class="%s">%s</span> knows about you.
el: Τι class class = "% s">% s </ span> ξέρει για εσάς.

source: You have visited <span class="%s">%s %d</span> times.
el: Έχετε επισκεφθεί το <span class = "% s">% s% d </ span> φορές.

source: It is probably your first time visiting <span class="%s">%s</span> .
el: Είναι ίσως η πρώτη φορά που επισκέπτεστε το <span class = "% s">% s </ span>.

source: You came via <span class="%s">%s</span> .
el: Ήρθατε μέσω <Span Class = "% S">% S </ Span>.

source: Most likely you are on a <span class="%s">%s</span>.
el: Πιθανότατα είστε σε μια <span class = "% s">% s </ span>.

source: mobile device
el: κινητή συσκευή

source: desktop device
el: επιφάνεια εργασίας

source: Next
el: Επόμενο

source: Your data always stays yours.
el: Τα δεδομένα σας πάντα παραμένουν δικά σας.

source: Click this symbol to display detailed explanations of the respective terms.
el: Κάντε κλικ σε αυτό το σύμβολο για να εμφανίσετε λεπτομερείς επεξηγήσεις των αντίστοιχων όρων.

source: Bookmark this page to come back later.
el: Σημειώστε αυτή τη σελίδα για να επιστρέψετε αργότερα.

source: Get an overall picture of your data collected over time. Come back here anytime to see what <span class="%s">%s</span> knows about you.
el: Πάρτε μια συνολική εικόνα των δεδομένων σας που συλλέγονται με την πάροδο του χρόνου. Επιστρέψτε εδώ οποιαδήποτε στιγμή για να δείτε τι <span class = "% s">% s </ span> ξέρει για εσάς.

source: Now let's get started!
el: Τώρα ας ξεκινήσουμε!

source: Stay opted in,<br>only delete usage data
el: Μείνετε επιλέξτε, <br> μόνο διαγράψτε τα δεδομένα χρήσης

source: Opt out<br>and delete usage data.
el: Εξαιρέστε τις <br> και διαγράψτε τα δεδομένα χρήσης.

source: Opt in and grant<br>access to your usage data.
el: Επιλέξτε και παραχωρήστε την πρόσβαση στην πρόσβαση στα δεδομένα χρήσης σας.

source: Empty state
el: Άδειο κράτος

source: No data available <br>for the selected time range.
el: Δεν υπάρχουν διαθέσιμα στοιχεία για την επιλεγμένη χρονική περιοχή.

source: Please log in again using your updated email.
el: Συνδεθείτε ξανά χρησιμοποιώντας το ενημερωμένο email σας.

source: Please log in again using your new password.
el: Παρακαλούμε συνδεθείτε ξανά χρησιμοποιώντας τον νέο κωδικό πρόσβασής σας.

source: Could not change password. Try again.
el: Δεν ήταν δυνατή η αλλαγή κωδικού πρόσβασης. Προσπάθησε ξανά.

source: Set up your instance by creating your first account.
el: Ρυθμίστε την εμφάνισή σας δημιουργώντας τον πρώτο σας λογαριασμό.

source: An error occurred: %s
el: Παρουσιάστηκε σφάλμα:% s

source: You cannot invite yourself.
el: Δεν μπορείτε να καλέσετε τον εαυτό σας.

source: There has been an error resetting your password, please try again.
el: Υπήρξε σφάλμα Επαναφορά του κωδικού πρόσβασής σας, δοκιμάστε ξανά.

source: You have opted in.
el: Έχετε επιλέξει.

source: You have opted out.
el: Έχετε επιλέξει.

source: Only page views, sessions, referrer and visited URLs are collected. From this, other metrics such as the bounce rate are calculated.
el: Μόνο οι προβολές σελίδων, οι συνεδρίες, ο παραπομπή και οι διευθύνσεις URL που επισκέπτονται. Από αυτό, υπολογίζονται άλλες μετρήσεις όπως το ποσοστό αναπήδησης.

source: After opening a website where an Offen installation is active, you can explicitly opt in to the data collection and thereby help to improve the services you use. Only then you will be assigned a user and a session ID using a cookie. Offen handles these IDs in an unrecognizable form. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferer noopener">Learn more about cookies here.</a>
el: Μετά το άνοιγμα ενός ιστότοπου όπου είναι ενεργή μια εγκατάσταση Offen, μπορείτε να επιλέξετε ρητά στη συλλογή δεδομένων και έτσι να βοηθήσετε στη βελτίωση των υπηρεσιών που χρησιμοποιείτε. Μόνο τότε θα σας εκχωρηθεί ένας χρήστης και ένα αναγνωριστικό συνεδρίας χρησιμοποιώντας ένα cookie. Το Offen χειρίζεται αυτά τα αναγνωριστικά σε μια μη αναγνωρίσιμη μορφή. <a href="https://en.wikipedia.org/wiki/http_cookie" class="%s" target="_blank" rel="Noreferer noopener"> Μάθετε περισσότερα σχετικά με τα cookies εδώ. </a>

source: You are viewing the Auditorium right now. Only available after opt-in, it is the interface where you can review and delete your usage data or opt out entirely.
el: Βλέπετε το Auditorium αυτή τη στιγμή. Διατίθεται μόνο μετά το opt-in, είναι η διασύνδεση όπου μπορείτε να ελέγξετε και να διαγράψετε τα δεδομένα χρήσης σας ή να επιλέξετε εξ ολοκλήρου.

source: You are defined as a unique user after your opt-in to data collection. To measure this, a <a href="#terms-cookies" class="%s">cookie</a> is used to assign a user <a href="#terms-id" class="%s">ID</a> to you.
el: Ορίζεται ως ένας μοναδικός χρήστης μετά τη συλλογή δεδομένων στη συλλογή δεδομένων. Για να μετρήσετε αυτό, ένα <a href="#terms-cookies" class="%s"> cookie </a> χρησιμοποιείται για την εκχώρηση ενός χρήστη <a href="#terms-id" class="%s"> Id </a> σε σας.

source: Review your data in the Auditorium. You can delete your data or opt out completely at any time in the Privacy tab.
el: Ελέγξτε τα δεδομένα σας στο αίθριο. Μπορείτε να διαγράψετε τα δεδομένα σας ή να επιλέξετε εντελώς ανά πάσα στιγμή στην καρτέλα Προστασίας απορρήτου.

source: Toggle display of retire account functionality
el: Εναλλαγή της λειτουργίας του λογαριασμού αποστολής

source: Toggle display of embed code
el: Εναλλαγή εμφάνισης κώδικα ενσωμάτωσης

source: Toggle display of admin console navigation
el: Εναλλαγή εμφάνισης πλοήγησης κονσόλας διαχειριστή

source: Share your Offen account <em class="%s">%s</em> via email invitation. If granted admin privileges, invited users have full access to a shared account and can also create further accounts for this Offen instance.
el: Μοιραστείτε το λογαριασμό σας Offen Class = "% S">% S </ em> μέσω πρόσκλησης ηλεκτρονικού ταχυδρομείου. Εάν χορηγούνται προνόμια διαχειριστών, οι προσκεκλημένοι χρήστες έχουν πλήρη πρόσβαση σε κοινόχρηστο λογαριασμό και μπορούν επίσης να δημιουργήσουν περαιτέρω λογαριασμούς για αυτό το παράδειγμα.

source: Browser does not support IndexedDB which is required.
el: Το πρόγραμμα περιήγησης δεν υποστηρίζει το IndexedDB που απαιτείται.

source: You have been invited to join Offen.
el: Έχετε καλέσει να συμμετάσχετε στο Offen.

source: You have been added to additional accounts on Offen.
el: Έχετε προστεθεί σε πρόσθετους λογαριασμούς σχετικά με Offen.

source: To review your data collected over time, <br class="dn db-l">set a bookmark for this page.
el: Για να ελέγξετε τα δεδομένα σας που συλλέγονται με την πάροδο του χρόνου, <brkets="dn db-l"> Ορίστε ένα σελιδοδείκτη για αυτή τη σελίδα.

source: 30 days
el: 30 μέρες

source: Yesterday
el: Εχθές

source: Last
el: τελευταίος

source: Custom
el: Εθιμο

source: Show data from
el: Εμφάνιση δεδομένων από

source: Select
el: Επιλέγω

source: There was an error inviting the user. Could it be that the user already has access?
el: Υπήρξε ένα σφάλμα που καλεί τον χρήστη. Θα μπορούσε να είναι ότι ο χρήστης έχει ήδη πρόσβαση;

source: Your custom CSS here
el: Το Custom CSS εδώ

source: Customize appearance
el: Προσαρμόστε την εμφάνιση

source: Toggle display of custom styling area
el: Εναλλαγή προβολής προσαρμοσμένης περιοχής στυλ

source: Successfully updated styles for account %s
el: Ενημερώθηκαν με επιτυχία τα στυλ για λογαριασμό% s

source: An error occured updating the account's styles.
el: Παρουσιάστηκε σφάλμα ενημέρωσης των στυλ του λογαριασμού.

source: Could not validate your styles. Check the documentation for limitations around external URLs and other areas.
el: Δεν ήταν δυνατή η επικύρωση των στυλ σας. Ελέγξτε την τεκμηρίωση για περιορισμούς γύρω από εξωτερικές διευθύνσεις URL και άλλες περιοχές.

source: Customize the styling of the consent banners for this account. Most CSS is allowed, except for things like external URLs, injected content or transparencies.
el: Προσαρμόστε το στυλ των πανό συναίνεσης για αυτόν τον λογαριασμό. Οι περισσότεροι CSS επιτρέπονται, εκτός από πράγματα όπως εξωτερικές διευθύνσεις URL, περιεχόμενο ή διαφάνειες.

source: <a class="%s" href="%s" target="_blank" rel="noopener">Read the Docs - Customizing the consent banner</a>
el: <a class="%s" href="%s" target="_blank" rel="noopener"> Διαβάστε τα έγγραφα - Προσαρμογή του banner συναίνεσης </a>

source: Preview
el: Προεπισκόπηση

source: Update preview
el: Ενημέρωση προεπισκόπησης

source: Apply your custom styles to the consent banners for this account. Changes will be visible after a cache update (which can take up to 5 minutes) and a browser refresh.
el: Εφαρμόστε τα προσαρμοσμένα στυλ σας στα banners συγκατάθεσης για αυτόν τον λογαριασμό. Οι αλλαγές θα είναι ορατές μετά από μια ενημερωμένη έκδοση κρυφής μνήμης (η οποία μπορεί να διαρκέσει έως και 5 λεπτά) και ανανέωση του προγράμματος περιήγησης.

source: Apply styles
el: Εφαρμόστε στυλ

source: To manage your usage data <a class="%s"target="_blank" rel="noopener" href="%s">open the Auditorium.</a>
el: Για να διαχειριστείτε τα δεδομένα χρήσης σας <a class="%s"target="_blank" rel="noopener" href="%s"> ανοίξτε το αμφιθέατρο. </a>

source: Remove this filter.
el: Αφαιρέστε αυτό το φίλτρο.

source: Filter current view by this item.
el: Φίλτρο ρεύματος από αυτό το στοιχείο.

source: Auditorium | %s
el: Αμφιθέαια | %μικρό

source: Not Found | %s
el: Δεν βρέθηκε | %μικρό

source: Console | %s
el: Κονσόλα | %μικρό

source: None
el: Κανένας

source: Retire this account
el: Αποσυρθείτε αυτόν τον λογαριασμό

source: Bar
el: Μπαρ

source: Box
el: Κουτί

source: Circle
el: Κύκλος

source: Let users access their data
el: Αφήστε τους χρήστες να έχουν πρόσβαση στα δεδομένα τους

source: Toggle display of awareness widgets
el: Εναλλαγή Εμφάνιση γραφικών ευαισθητοποίησης

source: Let users access their data on every page of your website. Link directly to the User Auditorium or use the HTML widget.
el: Αφήστε τους χρήστες να έχουν πρόσβαση στα δεδομένα τους σε κάθε σελίδα του ιστότοπού σας. Σύνδεση απευθείας στο Auditorium User ή χρησιμοποιήστε το Widget HTML.

source: User Auditorium link
el: Σύνδεσμος Auditorium User

source: Successfully copied link to clipboard.
el: Αντιγραφεί με επιτυχία το σύνδεσμο στο πρόχειρο.

source: Copy link
el: Αντιγραφή συνδέσμου

source: Successfully copied widget code to clipboard.
el: Αντιγραφεί με επιτυχία τον κωδικό widget στο πρόχειρο.

source: Copy widget
el: Αντιγράψτε το γραφικό στοιχείο

source: Device information and engagement are not collected. There are also no fingerprinting technologies in use.
el: Οι πληροφορίες και η εμπλοκή της συσκευής δεν συλλέγονται. Δεν υπάρχουν επίσης τεχνολογίες δακτυλικών αποτυπωμάτων που χρησιμοποιούνται.

source: You are probably located in <span class="%s">%s.
el: Πιθανότατα βρίσκεστε σε <span class = "% s">% s.

source: Location
el: Τοποθεσία

source: Country
el: Χώρα

source: The geographic location associated with each session.
el: Τη γεωγραφική θέση που σχετίζεται με κάθε συνεδρία.

source: Not the operator of this Offen installation? Manage your data in the <a href="/auditorium/" class="%s" >User Auditorium.</a>
el: Δεν είναι ο χειριστής αυτής της εγκατάστασης Offen; Διαχειριστείτε τα δεδομένα σας στο <a href="/Auditorium/" class="%s"> auditorium χρήστη. </a>
